{
  "article_id": "https://meduza.io/news/2022/01/18/v-moskve-arestovali-urozhentsa-dagestana-kotorogo-obvinili-v-razzhiganii-nenavisti-posle-konflikta-v-avtobuse",
  "title": "В Москве арестовали уроженца Дагестана, которого обвинили в разжигании ненависти после конфликта в автобусе",
  "category": "news",
  "tags": "новости, политика, расследование, репортаж, интервью, реакция, исследование, опрос, тест, президент, приговор, доллар, нефть, экономика, цены, средства, информация, компания, фото, видео, украина, сепаратисты, война, краткий пересказ, бестселлер",
  "text": "Данное сообщение (материал) создано и (или) распространено иностранным средством массовой информации, выполняющим функции иностранного агента, и (или) российским юридическим лицом, выполняющим функции иностранного агента.Нам нужна ваша помощь. Пожалуйста, поддержите «Медузу».Коптевский районный суд Москвы арестовал Шугаиба Болатукаева, ставшего фигурантом дела о разжигании ненависти и вражды (пункт «а» части 2 статьи 282 УК РФ) после конфликта в одном из автобусов города. Об этом агентству «Москва» сообщили в пресс-службе суда.Об аресте Болатукаева просили в Следственном комитете.29-летнего уроженца Дагестана задержали вечером 16 января в Калужской области. Поводом для этого стал ролик с фрагментом ссоры Болатукаева с пассажирами московского автобуса после того, как водитель отказался остановить транспорт вне остановки. На запись среди прочего попала угроза Болатукаева «бить русских».Перед задержанием Болатукаев опубликовал в соцсетях видео, заявив, что конфликт в автобусе начался из-за водителя, который назвал его «чуркой». РЕН ТВ выложило еще одно видео — с кадрами начала ссоры, где Болатукаев заявил, что водитель «не мужчина» и «черт дырявый». Тот в ответ назвал его «обезьяной» и «петухом азиатским».После резонанса, который вызвал первый ролик из автобуса, глава Дагестана Сергей Меликов призвал Болатукаева извиниться. Позже появились видео с извинениями самого мужчины и его родителей. Последних вызвали на беседу в администрацию Кизилюртовского района Дагестана."
}