{
  "article_id": "https://meduza.io/cards/kreml-trebuet-ot-nato-garantiy-ne-prinimat-ukrainu-i-pohozhe-podnimaet-stavki-vplot-do-voyny-a-chto-ukraina-v-dvuh-shagah-ot-vstupleniya-nato",
  "title": "Кремль требует от НАТО гарантий не принимать Украину и, похоже, поднимает ставки вплоть до войны. А что, Украина в двух шагах от вступления в НАТО?",
  "category": "cards",
  "tags": "новости, политика, расследование, репортаж, интервью, реакция, исследование, опрос, тест, президент, приговор, доллар, нефть, экономика, цены, средства, информация, компания, фото, видео, украина, сепаратисты, война, краткий пересказ, бестселлер",
  "text": "Данное сообщение (материал) создано и (или) распространено иностранным средством массовой информации, выполняющим функции иностранного агента, и (или) российским юридическим лицом, выполняющим функции иностранного агента.Нам нужна ваша помощь. Пожалуйста, поддержите «Медузу».17 декабря российский МИД обнародовал проекты договоров России с США и НАТО о взаимных гарантиях безопасности — то есть достаточно жесткие требования к западным странам. Сравнить их не с чем — такого документа в новейшей истории России еще не было. От НАТО, в частности, требуется взять на себя обязательство исключить дальнейшее расширение и ни в коем случае не принимать в организацию другие государства. В первую очередь под ними имеется в виду Украина — единственная, названная в документе по имени.Позже, 23 декабря, выступая на пресс-конференции, Владимир Путин вновь эмоционально высказался о возможном вступлении Украины в НАТО — якобы в 1990-е годы Россию «надули», обещая не расширять альянс на восток, а теперь планируют принять туда и Украину. «Мы, что ли, пришли туда к границам США или границам Великобритании? К нам пришли. И теперь говорят: „Нет, и Украина будет в НАТО“. Значит, и там будут системы», — заявил Путин, очевидно, имея в виду угрожающие России ракетные «системы».Эти требования Россия выдвигает на фоне развертывания крупных войсковых соединений недалеко от границы с Украиной. Получается, что Москва, используя все средства, хочет раз и навсегда добиться от НАТО гарантий, что Украина туда не войдет — причем не так, как в 1990-е годы, когда «надули», а в форме письменного договора. И дать такие гарантии, как сказал Путин, НАТО должен «немедленно, сейчас».Нет никаких причин думать, что Украина сейчас ближе к вступлению в НАТО, чем была в 2008 году. Тогда она вместе с Грузией подала заявление с просьбой присоединиться к «Плану действий по членству в НАТО» — так называется программа по принятию новых членов. Весной 2008 года возможное членство Украины много обсуждалось на бухарестском саммите НАТО (Путин присутствовал на нем, и, судя по всему, этот опыт на него сильно повлиял), однако ни Украину, ни Грузию тогда к «плану действий» не подпустили — этому воспрепятствовали Германия и Франция. Не дав Киеву дорожную карту, саммит НАТО, однако, приветствовал саму идею о вступлении — с тех самых пор считается, что членство Украины в альянсе только вопрос времени.Однако с 2008 года, когда президентом Украины был Виктор Ющенко, немало изменилось. Позже к власти пришел Виктор Янукович, который выступал за внеблоковый статус Украины. А потом случился 2014 год, Крым и события на востоке Украины, которые вновь развернули Украину к НАТО: президенты Порошенко и Зеленский неоднократно (и довольно настойчиво) требовали от НАТО принять Украину, а в апреле последний вообще заявил, что «НАТО — это единственный путь к окончанию войны на Донбассе».Если слушать официальные заявления стран Запада и НАТО, то на это есть две причины. Во-первых, Киев не провел все необходимые реформы, а во-вторых, среди стран — членов НАТО нет по этому поводу согласия. Второй пункт чрезвычайно важен: вступление Украины должны поддержать все 30 стран альянса и есть прецеденты, когда отдельные страны блокировали вступление других. Например, Греция долго блокировала вступление в НАТО тогда еще просто Македонии, а Турция — Кипра. Вступление Украины в НАТО невозможно без одобрения Германии, а Берлин при Ангеле Меркель был однозначно против этого шага. Есть вероятность, что эта позиция изменится с приходом канцлера Шольца и «зеленого» МИДа, но, учитывая хотя бы тесные экономические отношения России и Германии, а также немецкий пацифизм, она не очень велика.Каждый день наша редакция продолжает работать — вопреки давлению государства и только благодаря вам. Спасибо вам огромное! Это очень воодушевляет. «Медузе» по-прежнему нужна ваша помощь. Пожалуйста, поддержите нас.Мешают. Действительно, часто говорят, что препятствием к вступлению в НАТО являются территориальные споры вокруг Крыма и военные действия на востоке Украины. Однако, с точки зрения НАТО, территориальных споров у России и Украины нет (Россия просто захватила украинский Крым). Кроме того, представители НАТО уже заявляли, что конфликт в Донбассе препятствием не является. В документах НАТО действительно содержится пункт о том, что кандидаты в члены альянса должны помимо прочего мирным путем урегулировать свои внешние территориальные споры. Однако, похоже, НАТО в случае Украины официально это проблемой не видит. Впрочем, ключевое слово тут — официально.В самой Украине считают, что Крым и Донбасс являются важнейшими факторами, почему Киев не принимают в НАТО. Посол Украины в НАТО Наталья Галиборенко вообще говорит о том, что Россия с самого начала решила заблокировать членство Украины в альянсе с помощью этих конфликтов, а страны НАТО, приняв Украину, просто боятся оказаться в ситуации вооруженного конфликта с Россией. Тем более что НАТО достаточно проблем с Турцией, которая, несмотря на членство в альянсе, довольно свободно участвует в вооруженных конфликтах.Тут все просто: в июне 2020 года Киев получил статус партнера по расширенным возможностям НАТО. Это не убыстряет процедуру вступления, однако дает некоторые бонусы: право участвовать в некоторых учениях НАТО и обмене разведывательными данными.Теоретически могут, как, например, в Японии, Южной Корее и много где еще. Американские базы расположены более чем в 70 странах мира. Но представить себе американские войска в Украине сейчас сложно. Джо Байден заявил, что не пошлет в Украину солдат даже в случае вторжения туда российских войск (однако отправит их в соседние с Украиной страны НАТО). Это еще раз говорит о том, что США не считают Украину страной, находящейся с ними в военном союзе.Этого мы не знаем. Главный редактор Carnegie.ru Александр Баунов считает, что это происходит потому, что Владимир Путин не хочет оставлять проблему Украины в НАТО своему преемнику, как сделал Михаил Горбачев, который (по легенде) понадеялся на честное слово и не получил письменных гарантий нерасширения НАТО на восток. Или, как считает социолог и журналист Константин Гаазе, Путин может думать, что США нападут на Россию первыми (из-за ловушки Фукидида)), и, таким образом, все происходящее — самооборона. Эта экзотическая теория появилась в рассылке KIT, которую получают те, кто помогает «Медузе».Дмитрий Вачедин"
}