{
  "article_id": "https://meduza.io/news/2021/12/27/v-podmoskovie-vynesen-prigovor-po-delu-ob-ubiystve-v-drake-spetsnazovtsa-gru-obvinyaemye-poluchili-ot-pyati-do-20-let-kolonii",
  "title": "В Подмосковье вынесен приговор по делу об убийстве в драке спецназовца ГРУ. Обвиняемые получили от пяти до 20 лет колонии",
  "category": "news",
  "tags": "новости, политика, расследование, репортаж, интервью, реакция, исследование, опрос, тест, президент, приговор, доллар, нефть, экономика, цены, средства, информация, компания, фото, видео, украина, сепаратисты, война, краткий пересказ, бестселлер",
  "text": "Данное сообщение (материал) создано и (или) распространено иностранным средством массовой информации, выполняющим функции иностранного агента, и (или) российским юридическим лицом, выполняющим функции иностранного агента.Нам нужна ваша помощь. Пожалуйста, поддержите «Медузу».Московский областной суд приговорил девятерых фигурантов дела об убийстве бывшего спецназовца ГРУ Никиты Белянкина летом 2019 года к срокам от пяти до 20 лет колонии. Об этом сообщили прокуратура Подмосковья и Следственный комитет.Самые длительные сроки — по 20, 18 и 17 лет колонии строгого режима — получили Сергей Ходжоян, а также братья Грант и Гамлет Айрапетяны. Их признали виновными в убийстве спецназовца, покушении на убийство еще двух человек и хулиганстве. Как установил суд, Ходжоян ударил Белянкина ножом, от чего тот умер, а Айрапетяны удерживали бывшего спецназовца в момент убийства.Еще шесть фигурантов дела — Нарек Степанян, Сурен Маркосян, Рудик Манукян, Давид Егиазарян, Саак Саакян и Артур Акобян — были осуждены по статье о хулиганстве. Им назначены сроки от 5 до 5,5 года колонии общего режима. Никто из подсудимых свою вину не признал.Убийство Белянкина произошло 1 июня 2019 года в подмосковном Путилково. По версии следствия и суда, директор одного из местных кафе Гурген Агаян потребовал от двух посетителей — врачей-реаниматологов — покинуть заведение. Конфликт перерос в драку с участием еще девяти человек, в результате которой один из медиков получил удар ножом в живот. Бывший спецназовец проходил мимо и попытался заступиться за врачей, после чего его избили и ударили ножом в сердце.Еще двое фигурантов дела — Гурген Агаян, обвиняемый в хулиганстве, и Оганес Айрапетян, обвиняемый в убийстве и хулиганстве — заочно арестованы и объявлены в международный розыск."
}