{
  "article_id": "https://meduza.io/news/2022/01/18/espch-prisudil-12-400-evro-rossiyaninu-otsidevshemu-15-sutok-za-plevok-v-portret-putina",
  "title": "ЕСПЧ присудил 12 400 евро россиянину, отсидевшему 15 суток за плевок в портрет Путина",
  "category": "news",
  "tags": "новости, политика, расследование, репортаж, интервью, реакция, исследование, опрос, тест, президент, приговор, доллар, нефть, экономика, цены, средства, информация, компания, фото, видео, украина, сепаратисты, война, краткий пересказ, бестселлер",
  "text": "Данное сообщение (материал) создано и (или) распространено иностранным средством массовой информации, выполняющим функции иностранного агента, и (или) российским юридическим лицом, выполняющим функции иностранного агента.Нам нужна ваша помощь. Пожалуйста, поддержите «Медузу».Европейский суд по правам человека (ЕСПЧ) обязал Россию выплатить компенсацию жителю Чебоксар, активисту «Другой России» Дмитрию Каруеву, которого в 2012 году отправили под административный арест после плевка в портрет Владимира Путина. О решении суда сообщает «Апология», представлявшая интересы Каруева.ЕСПЧ посчитал, что Россия нарушила 10-ю статью Европейской конвенции по правам человека, которая гарантирует свободу выражения мнения. Россию обязали выплатить компенсацию в размере 10 тысяч евро и оплатить судебные издержки в размере 2400 евро.В материалах ЕСПЧ сказано, что 6 мая 2012 года Дмитрий Каруев и другие активисты провели в Чебоксарах акцию, приуроченную к инаугурации Владимира Путина на третий президентский срок. Участники перформанса установили портрет Путина с президентскими сроками, как на надгробии, и возложили к нему две гвоздики, после чего Каруев плюнул в портрет.В отношении Дмитрия Каруева составили административный протокол о мелком хулиганстве, в котором говорилось, что активист продемонстрировал «вопиющее неуважение к обществу», когда плюнул в портрет Путина. Суд назначил Каруеву 15 суток административного ареста. Суд вышестоящей инстанции отклонил жалобу активиста на арест, отметив, что «форма выражения не должна унижать честь и достоинство личности, особенно честь и достоинство всенародно избранного президента России».    Судья ЕСПЧ от России Дмитрий Дедов в своем особом мнении заявил, что не согласен с тем, что Россия нарушила право заявителя на свободу выражения мнения. По словам Дедова, Каруев проявил неуважение к демократическим процессам «в оскорбительной манере, близкой к разжиганию ненависти, поэтому реакция властей была законной, адекватной и предсказуемой для заявителя»."
}