{
  "article_id": "https://meduza.io/news/2022/01/18/nestle-ob-yavila-o-perevode-svoih-rossiyskih-fabrik-na-vetryanye-elektrostantsii",
  "title": "Nestle объявила о переводе своих российских фабрик на ветряные электростанции ",
  "category": "news",
  "tags": "новости, политика, расследование, репортаж, интервью, реакция, исследование, опрос, тест, президент, приговор, доллар, нефть, экономика, цены, средства, информация, компания, фото, видео, украина, сепаратисты, война, краткий пересказ, бестселлер",
  "text": "Данное сообщение (материал) создано и (или) распространено иностранным средством массовой информации, выполняющим функции иностранного агента, и (или) российским юридическим лицом, выполняющим функции иностранного агента.Нам нужна ваша помощь. Пожалуйста, поддержите «Медузу».Все российские производственные площадки компании Nestle перейдут на энергию, вырабатываемую ветряными электростанциями. Об этом сообщает «Интерфакс» со ссылкой на заявление компании.«По предварительным оценкам, благодаря переходу всех фабрик в России на возобновляемые источники энергии снижение выбросов CO2 в атмосферу суммарно составит более чем 80 тысяч тонн в год», — говорится в пресс-релизе Nestle.Фабрика в Калужской области уже работает на электроэнергии из возобновляемых источников, уточнили в компании. По данным Nestle, в 2020 году это позволило снизить уровень выбросов углекислого газа в атмосферу на 20,5 тысячи тонн в год.К 2025 году компания собирается полностью перевести все 800 своих производств, офисов и складов на электроэнергию из возобновляемых источников в рамках глобальных обязательств по снижению воздействия на климат.Каждый день наша редакция продолжает работать — вопреки давлению государства и только благодаря вам. Спасибо вам огромное! Это очень воодушевляет. «Медузе» по-прежнему нужна ваша помощь. Пожалуйста, поддержите нас.Nestle — один из крупнейших в мире производителей продуктов питания и напитков. Компания со штаб-квартирой в швейцарском городе Веве ведет бизнес в 186 странах мира.В России у Nestle есть фабрики в Калужской, Вологодской, Владимирской, Самарской областях, Краснодарском и Пермском краях. Еще одно предприятие строится в Новосибирской области."
}