{
  "article_id": "https://meduza.io/feature/2022/01/18/vyshel-spin-off-mandalortsa-pro-bobu-fetta-no-kto-eto-takoy",
  "title": "Вышел спин-офф «Мандалорца» про Бобу Фетта. Но кто это такой? Рассказываем о персонаже «Звездных войн», которого фанаты полюбили с первого взгляда",
  "category": "feature",
  "tags": "новости, политика, расследование, репортаж, интервью, реакция, исследование, опрос, тест, президент, приговор, доллар, нефть, экономика, цены, средства, информация, компания, фото, видео, украина, сепаратисты, война, краткий пересказ, бестселлер",
  "text": "Данное сообщение (материал) создано и (или) распространено иностранным средством массовой информации, выполняющим функции иностранного агента, и (или) российским юридическим лицом, выполняющим функции иностранного агента.Нам нужна ваша помощь. Пожалуйста, поддержите «Медузу».В конце декабря на Disney + вышел сериал «Книга Бобы Фетта» — спин-офф сериала «Мандалорец» о наемнике в броне, который охотился на Хана Соло. В конце оригинальной трилогии «Звездных войн» его съедал песчаный монстр. Но не тут-то было! Хотя этот персонаж появлялся в предыдущих фильмах и сериалах киновселенной лишь в эпизодах, фанаты так его полюбили, что не оставили студии шанса не снять о нем отдельное шоу. Вспоминаем историю этого персонажа и рассказываем, какими получились первые эпизоды «Книги Бобы Фетта».Джордж Лукас признавался, что если бы он знал, что Боба Фетт станет таким популярным персонажем «Звездных войн», то придумал бы ему смерть получше. Охотник за головами, облаченный в железную броню, появляется в классической трилогии лишь на считаные минуты — в «Империя наносит ответный удар» он помогает Дарту Вейдеру поймать принцессу Лею и Хана Соло, а в самом начале «Возвращения джедая» (1983) комично умирает в пасти песочного чудовища сарлакка после случайного удара Хана Соло.Это было не первое знакомство зрителей с наемником. Первое фанаты и сами Disney и Lucasfilm предпочитают вовсе не вспоминать. Бобе Фетту посвящена небольшая анимационная вставка в печально известном «Праздничном спецвыпуске» (The Star Wars: Holiday Special), вышедшем на телеэкраны в 1978 году. В своем эпизоде Боба Фетт помогал Люку Скайуокеру, Хану Соло и Чубакке выжить после крушения на планете Панна, чтобы выразить уважение и поддержку Сопротивлению, борющемуся против злой Империи. Этот спецвыпуск был настолько плох, что повторно его ни разу не показывали, а копии никогда не продавались.Несмотря ни на что фанаты франшизы полюбили Бобу Фетта — чуть ли не наравне с Дартом Вейдером и магистром Йодой. Второстепенная роль наемника в сюжете «Звездных войн» не помешала, а, скорее, даже подогрела интерес публики. Сразу после выхода «Империя наносит ответный удар» (1980) стали печататься горы комиксов (фанатских и вполне официальных) и книг о сольных приключениях охотника за головами. Их авторы были единодушны — Боба Фетт должен был выжить после событий «Возвращения джедая» и, например, вновь сразиться с Ханом Соло лицом к лицу. Нелепая гибель персонажа фанатов не устраивала.Споры о том, почему Боба Фетт неожиданно стал культовым героем, ведутся до сих пор. Лукас придумал героя, вдохновившись образом Клинта Иствуда из «долларовой трилогии» Серджо Леоне. Это человек без имени и без прошлого, загадочный и смертельно опасный. Вероятно, именно эта тень таинственности и будоражила фантазию поклонников. Искусно придуманная Лукасом броня Бобы Фетта тоже подогревала интерес: всем хотелось узнать, кто же скрывается за маской. Поддерживал образ профессионального убийцы и сюжет: Фетт работал на главных злодеев франшизы — Дарта Вейдера и Джаббу Хатта.При создании трилогии приквелов «Звездных войн» Лукасу уже пришлось считаться с интересом зрителей к Бобе Фетту — и уделить ему больше времени. Однако и тут многие фанаты остались разочарованы.В «Атаке клонов» (2002) выясняется, что будущий гроза Галактики — лишь один из тысяч клонов наемника Джанго Фетта. Правда, в отличие от безликой толпы скопированных с него штурмовиков, отец воспитывает Бобу как единственного сына и преемника. Лукас стремился сделать культового охотника за головами более сложным персонажем, наделив его внутренним конфликтом и сделав его свидетелем трагедии — джедай Мейса Винду обезглавливает отца на его глазах.Именно эту психологическую линию берут за основу создатели сериала «Книга Бобы Фетта».После продажи Джорджем Лукасом прав на «Звездные войны» компании Disney в 2012 году фанатская теория о том, что Боба Фетт выжил после позорной гибели в глотке песчаного монстра, стала официальным каноном. Считается, что и сам Лукас подтвердил эту догадку — на это обращал внимание историк «Звездных войн» Джонатан Ринцлер. Когда было объявлено о съемках спин-оффов оригинальной саги о Скайуокерах, стало очевидно, что межгалактический наемник наконец получит собственный фильм.Однако вышедшие на экран картины «Изгой-1. Звездные войны. Истории» (2016) и «Хан Соло: Звездные войны. Истории» (2018), мягко говоря, не оправдали высоких надежд создателей. Они собрали скромную по меркам франшизы сумму в прокате и в целом не представляли собой ничего особенного, кроме фан-сервиса.В итоге было решено пересмотреть стратегию в отношении «Звездных войн» — ставку сделали на развитие франшизы в стриминге Disney+. Бюджеты сериалов по этой вселенной оказались заметно ниже бюджетов полнометражных фильмов, кроме того, стриминг позволил значительно расширить сюжет киновселенной. Так что Боба Фетт нашел свое место именно на Disney+ — после стольких лет ожидания.Во время съемок диснеевского ремейка «Короля Льва» (2019) режиссер Джон Фавро изложил руководству студии свое видение телепродолжения «Звездных войн». Его задумка заключалась в том, чтобы вернуться к событиям, произошедшим после «Возвращения джедая», и исследовать мир бандитов и контрабандистов. Тот самый, в котором обитали Хан Соло, Джабба Хатт и Боба Фетт.Сериал «Мандалорец» удачно вписался в эту идею и позволил вернуться к корням франшизы — космическому вестерну. Эстетически история о похождениях наемника-мандалорца Дина Джарина (Педро Паскаль) с милым ребенком, похожим на маленького Йоду, привязана к непритязательным экшен-историям, которые обычно можно встретить в беллетристике и комиксах. Весь пафос борьбы сил света и тьмы, как и не очень удачные попытки новой интерпретации наследия Лукаса в последней диснеевской трилогии, исчезли. И неожиданно это пошло «Звездным войнам» на пользу. И главное — «Мандалорец» стал прекрасной почвой для возвращения Бобы Фетта.Зрителям намекнули на его скорое появление в пятой серии первого сезона «Мандалорца». Поклонники были уверены, что за темной фигурой в капюшоне, возникшей у бездыханного тела наемницы Феннек Шэнд (Минг-На Венд), скрывался Боба Фетт.Догадка подтвердилась во втором сезоне, когда легенда на самом деле вернулась. Роль Фетта в «Мандалорце» исполнил актер Темуэра Моррисон, сыгравший «отца» Бобы — Джанго Фетта в «Войне клонов». Выяснилось, что знаменитый наемник действительно выжил в чреве сарлакка, но лишился своей брони, доставшейся ему от отца. Сам же Джанго Фетт был не кем иным, как мандалорцем, и даже участвовал в известной мандалорской гражданской войне. Поэтому Дин Джарин и Боба Фетт быстро находят общий язык и помогают друг другу. В самом финале второго сезона создатели сериала сообщают, что дальнейшая судьба охотника за головами будет показана в отдельном сериале — «Книга Бобы Фетта».Сериал о Бобе Фетте поставила та же команда, что и «Мандалорца». Шоураннером вновь выступил Джон Фавро, а Роберт Родригес снял несколько эпизодов. Персонажи и вселенная двух сериалов пересекаются, кроме того, они стилистически очень похожи.«Книга Бобы Фетта» начинается со сцены спасения Бобы Фетта от смерти — внутри того самого зубастого червя. Впоследствии сериал делится на две сюжетные линии. Первая рассказывает, как наемник сумел выжить в пустыне планеты Татуин. Полумертвого Фетта подбирает племя песчаных людей тускенов, ему предстоит заслужить их доверие, чтобы спастись, набраться сил и отправиться на поиски потерянной брони.Другой сюжет разворачивается уже после событий второго сезона «Мандалорца» (оба сериала продолжают сюжетную линию «Возвращения джедая»). Здесь Боба Фетт возглавляет один из городов Татуина, который ранее подчинялся Джаббе Хатту. Но клану Хаттов появление охотника за головами совсем не нравится.Бросается в глаза, что в собственном шоу Фетт уже не хладнокровный и циничный бандит, работающий на самых отъявленных злодеев Галактики. Боба Фетт в сериале — рефлексирующий герой, который продолжает переживать смерть своего отца и страдает от осознания того, что он всего лишь клон, а не настоящий сын Джанго Фетта. Всякий раз, когда он видит шлем имперского штурмовика, его мучают тяжелые воспоминания.Примечательно, что в «Книге Бобы Фетта» протагонист предстает преимущественно без брони. Создатели наконец исследуют его психологию и делают бывшего антигероя, скорее, положительным и кающимся в содеянных грехах. 61-летний актер Темуэра Моррисон показывает Фетта суровым, мрачным, но в то же время и благородным — он напоминает Юла Бриннера из классического вестерна «Великолепная семерка», что в очередной раз поддерживает идею Лукаса.Однако «Книге Бобы Фетта» не хватает химии и энергии между персонажами, как в «Мандалорце». Последний держится на трогательных отношениях между главным героем и малышом Йодой. Бобе Фетту не хватает колоритных напарников — как среди песчаных людей тусканов, так и в бандитской среде наемных убийц и контрабандистов. Сюжетная арка персонажа движется, пожалуй, чересчур неспешно. Заметно, что, углубляясь в фан-сервис и каноны вселенной «Звездных войн», создатели сериала немного забывают об истории, которая после первых трех эпизодов не слишком интригует.Зато для поклонников расшифровывать отсылки, рисовать таймлайны и фиксировать на них многочисленные сюжетные перипетии «Книга Бобы Фетта» — отличный аттракцион.Нет сомнений, что сериальная вселенная «Звездных войн» продолжит расширяться по тому же принципу перетасовки канонов и отсылок. Следующим сериалом по «Звездным войнам» станет «Оби-Ван Кеноби» — история еще одного культового героя, к роли которого вернется Юэн Макгрегор. Спин-офф расскажет о событиях, произошедших после «Мести ситхов» и культовой битвы Оби-Вана с Энакином Скайуокером, перешедшим на темную сторону силы. Хейден Кристенсен, к слову, вернется к своей знаменитой роли.Ясно, что диснеевская трилогия «Пробуждение силы», «Последние джедаи» и «Скайуокер. Восход» наглядно показала, что «Звездные войны» не могут существовать в отрыве от придуманных Лукасом персонажей. Франшизе необходимо играть с надеждами и опасениями фанатов, так что вряд ли в ближайшие годы мы попрощаемся со Скайуокерами, Йодой и Бобой Феттом.Кирилл Горячок"
}