{
  "article_id": "https://meduza.io/news/2022/01/18/gulagu-net-opublikoval-pervuyu-chast-videoarhiva-s-izdevatelstvami-nad-zaklyuchennymi-v-koloniyah-omskoy-oblasti",
  "title": "Gulagu.net опубликовал первую часть видеоархива с издевательствами над заключенными в колониях Омской области",
  "category": "news",
  "tags": "новости, политика, расследование, репортаж, интервью, реакция, исследование, опрос, тест, президент, приговор, доллар, нефть, экономика, цены, средства, информация, компания, фото, видео, украина, сепаратисты, война, краткий пересказ, бестселлер",
  "text": "Данное сообщение (материал) создано и (или) распространено иностранным средством массовой информации, выполняющим функции иностранного агента, и (или) российским юридическим лицом, выполняющим функции иностранного агента.Нам нужна ваша помощь. Пожалуйста, поддержите «Медузу».Проект Gulagu.net опубликовал в своем ютьюб-канале первую часть видеоархива с кадрами издевательств над заключенными в учреждениях УФСИН России по Омской области. В ней показаны кадры из карантинного отряда одной из колоний региона.По словам правозащитников, они получили возможность наблюдать за происходящим в учреждениях ФСИН в онлайн-режиме в течение двух недель и установили, что «в карантине омской колонии действует тоталитарная система по подавлению воли вновь прибывших заключенных».Опубликованные эпизоды были записаны 1-14 ноября 2021 года. На первых видео заключенные сидят на тумбочках в одном из помещений колонии и учат правила внутреннего распорядка. По данным Gulagu.net, им запрещено ходить и разговаривать между собой, они должны вставать по стойке «смирно», если в помещение заходит сотрудник ФСИН или «капо» — другие осужденные, сотрудничающие с администрацией колонии.Последние ролики свидетельствуют о том, что заключенные работают даже по выходным. В видео утверждается, что это происходит под угрозой пыток.Проект назвал происходящее «гигантским научным экспериментом по отработке модели тоталитарного подавления воли с помощью пыток и угрозы применения изнасилования в извращенной форме». Как сообщает Gulagu.net со ссылкой на рассказы бывших заключенных этой же колонии, более 500 осужденных подвергались там пыткам и изнасилованиям, которые записывали сотрудники ФСИН и «капо» на служебные видеорегистраторы, а затем передавали руководителю учреждения.«Во многом то, что происходило в омских колониях и СИЗО, напоминает видео из пыточной саратовской ОТБ-1», — отмечает Gulagu.net.В октябре 2021 Gulagu.net опубликовал несколько видео с изнасилованиями и пытками заключенных в Саратовской туберкулезной больнице No 1. После публикации Следственный комитет возбудил несколько уголовных дел, главу управления ФСИН в Саратовской области отправили в отставку.В ноябре президент РФ Владимир Путин уволил директора ФСИН России Александра Калашникова. Его место занял бывший заместитель министра внутренних дел России Аркадий Гостев. Неофициально увольнение Калашникова связывали с насилием в колониях.В декабре в Госдуму внесли законопроект об ужесточении наказания за пытки, организованные представителями власти. Их предложили отнести к категории особо тяжких преступлений и наказывать лишением свободы на срок до 12 лет."
}