{
  "article_id": "https://meduza.io/news/2021/12/26/peskov-snova-ob-yasnil-otsutstvie-novoy-gazety-na-press-konferentsii-putina-izdanie-prosto-zabyli-priglasit",
  "title": "Песков снова объяснил отсутствие «Новой газеты» на пресс-конференции Путина: издание «просто забыли» пригласить",
  "category": "news",
  "tags": "новости, политика, расследование, репортаж, интервью, реакция, исследование, опрос, тест, президент, приговор, доллар, нефть, экономика, цены, средства, информация, компания, фото, видео, украина, сепаратисты, война, краткий пересказ, бестселлер",
  "text": "Данное сообщение (материал) создано и (или) распространено иностранным средством массовой информации, выполняющим функции иностранного агента, и (или) российским юридическим лицом, выполняющим функции иностранного агента.Нам нужна ваша помощь. Пожалуйста, поддержите «Медузу».Представителя «Новой газеты» забыли позвать на пресс-конференцию президента России Владимира Путина. Об этом заявил пресс-секретарь главы государства Дмитрий Песков в эфире программы «Москва.Кремль.Путин» на телеканале «Россия-1», передает «Интерфакс».«„Новую газету“ не позвали, я бы сказал, это человеческий фактор. На самом деле просто забыли. Может быть неправильно с моей стороны это так признавать, но, действительно, мы забыли им позвонить», — сказал Песков.Он добавил, что большинство СМИ из тех, которым представители Кремля не звонили до последней недели перед пресс-конференцией, сами выходили на пресс-службу президента и напоминали о себе.«Вспомнили мы про „Новую газету“ за два дня до пресс-конференции, но, к сожалению, было уже поздно их аккредитовать. Почему? Потому что надо было в течение трех дней сдавать ПЦР-тесты, это была схема, предписанная нам Роспотребнадзором. И поэтому они не приняли участие, что, однако, никоим образом не помешало вопросу „Новой газеты“ быть озвученным», — сказал Песков.На вопрос, не высказал ли Путин недовольства из-за отсутствия «Новой газеты» на пресс-конференции, Песков ответил: «Нет, он не высказывал, он ответил на вопрос „Новой газеты“. Какое же недовольство-то?»Каждый день наша редакция продолжает работать — вопреки давлению государства и только благодаря вам. Спасибо вам огромное! Это очень воодушевляет. «Медузе» по-прежнему нужна ваша помощь. Пожалуйста, поддержите нас.Пресс-конференция Владимира Путина прошла 23 декабря в московском Манеже. На ней присутствовали более 500 представителей СМИ. Пресс-служба Кремля сама приглашала журналистов. Среди приглашенных были несколько СМИ, объявленных «иноагентами», — «Медуза», \"Дождь\", \"Радио Свобода\". Но вопросы Путину им задать не дали.Перед пресс-конференцией Песков говорил, что «Новая газета» не будет в ней участвовать, потому что всех желающих пригласить не могли. «У нас очень жесткие ограничения со стороны Роспотребнадзора. У нас обычно более тысячи [журналистов], а сейчас у нас максимум пятьсот, поэтому мы не смогли пригласить всех», — заявил пресс-секретарь Путина."
}