{
  "article_id": "https://meduza.io/news/2022/01/18/timofey-kulyabin-postavit-v-rige-spektakl-s-uchastiem-dzhona-malkovicha-i-ingeborgi-dapkunayte",
  "title": "Тимофей Кулябин поставит в Риге спектакль с участием Джона Малковича и Ингеборги Дапкунайте",
  "category": "news",
  "tags": "новости, политика, расследование, репортаж, интервью, реакция, исследование, опрос, тест, президент, приговор, доллар, нефть, экономика, цены, средства, информация, компания, фото, видео, украина, сепаратисты, война, краткий пересказ, бестселлер",
  "text": "Данное сообщение (материал) создано и (или) распространено иностранным средством массовой информации, выполняющим функции иностранного агента, и (или) российским юридическим лицом, выполняющим функции иностранного агента.Нам нужна ваша помощь. Пожалуйста, поддержите «Медузу».С 28 по 31 мая в рижском театре «Дайлес» пройдут премьерные показы спектакля режиссера Тимофея Кулябина «В одиночестве хлопковых полей», где главные роли исполнят литовская актриса Ингеборга Дапкунайте и американский актер Джон Малкович. Об этом «Медузе» сообщили в фонде поддержки и развития современного искусства «Территория».Репетиции спектакля по пьесе французского драматурга Бернара-Мари Кольтеса начались 15 января и будут проходит в два этапа. Первый завершится 25 января, старт второго намечен на начало мая.Повторные показы спектакля на сцене театра «Дайлес» запланированы до конца 2022-го, после чего в 2023 году постановка отправится в мировое турне.Для спектакля режиссер Тимофей Кулябин и драматург Роман Должанский создали сценическую редакцию пьесы, где важную роль сыграют звуковой дизайн и видео-партитура.На счету Ингеборги Дапкунайте и Джона Малковича около десяти совместных проектов в театре и в кино. В 2009–2011 годах они играли в музыкальном спектакле Михаэля Штурмингера «Вариации Джакомо», который был показан во многих странах мира. В 2017 году актеры снимались в российском фильме «Про любовь».Тимофей Кулябин — один из самых известных молодых российских театральных режиссеров, с 2015 года возглавляет новосибирский театр «Красный факел». Он известен своими современными интерпретациями классических авторов, в том числе Антона Чехова, Александра Пушкина, Николая Гоголя и Генрика Ибсена."
}