{
  "article_id": "https://meduza.io/news/2021/12/27/ramzan-kadyrov-zayavil-chto-sotrudnikov-smi-ob-yavlennyh-inoagentami-nuzhno-sazhat-pozhiznenno-ili-vygonyat-iz-rossii",
  "title": "Рамзан Кадыров заявил, что сотрудников СМИ, объявленных «иноагентами», «нужно сажать пожизненно» или «выгонять» из России",
  "category": "news",
  "tags": "новости, политика, расследование, репортаж, интервью, реакция, исследование, опрос, тест, президент, приговор, доллар, нефть, экономика, цены, средства, информация, компания, фото, видео, украина, сепаратисты, война, краткий пересказ, бестселлер",
  "text": "Данное сообщение (материал) создано и (или) распространено иностранным средством массовой информации, выполняющим функции иностранного агента, и (или) российским юридическим лицом, выполняющим функции иностранного агента.Нам нужна ваша помощь. Пожалуйста, поддержите «Медузу».Глава Чечни Рамзан Кадыров заявил, что представители средств массовой информации, объявленных «иностранными агентами», должны нести уголовную ответственность. Об этом он сказал в ходе своей пятой большой пресс-конференции, прошедшей 26 декабря.«Если мое мнение хотите знать, этих продажных „иностранных агентов“ нужно сажать пожизненно за предательство, за измену родине или выгонять туда, где они получают свои гонорары», — цитирует РИА Новости ответ Кадырова на вопрос, какую ответственность должны нести представители изданий, объявленных «иноагентами».Каждый день наша редакция продолжает работать — вопреки давлению государства и только благодаря вам. Спасибо вам огромное! Это очень воодушевляет. «Медузе» по-прежнему нужна ваша помощь. Пожалуйста, поддержите нас.В ходе пресс-конференции Кадыров также прокомментировал сообщения о том, что в Чечне массово похищают родственников людей, критикующих власти республики. «Эти слухи распускают европейские блогеры, которые откровенно поддерживают терроризм, — сказал Кадыров. — Некоторые даже писали, что за уходящий год у нас без вести пропало порядка пяти тысяч человек».Среди прочего глава Чечни затронул и тему Украины. Он заявил, что, если президент Украины Владимир Зеленский и его команда «будут так вести себя, то Украину давно должны присоединить к нашей стране». Кадыров подчеркнул, что это его личное мнение.8 декабря сотрудники проекта «ОВД-Инфо» передали в Госдуму петицию с требованием отменить законодательство об «иностранных агентах», которую подписали 260 тысяч человек, а также более 200 СМИ, НКО, просветительских и благотворительных организаций, в том числе «Медуза»."
}