{
  "article_id": "https://meduza.io/feature/2022/01/18/mezhdunarodnaya-organizatsiya-grazhdanskoy-aviatsii-podgotovila-doklad-o-posadke-reysa-ryanair-v-minske",
  "title": "Международная организация гражданской авиации подготовила доклад о посадке рейса Ryanair в Минске В нем говорится о несоответствиях в показаниях белорусских властей",
  "category": "feature",
  "tags": "новости, политика, расследование, репортаж, интервью, реакция, исследование, опрос, тест, президент, приговор, доллар, нефть, экономика, цены, средства, информация, компания, фото, видео, украина, сепаратисты, война, краткий пересказ, бестселлер",
  "text": "Данное сообщение (материал) создано и (или) распространено иностранным средством массовой информации, выполняющим функции иностранного агента, и (или) российским юридическим лицом, выполняющим функции иностранного агента.Нам нужна ваша помощь. Пожалуйста, поддержите «Медузу».Международная организация гражданской авиации (ICAO) подготовила отчет о расследовании экстренной посадки самолета авиакомпании Ryanair в Минске в мае 2021 года. 17 января документ разослали всем 193 странам-участницам ICAO.Отчет в основном содержит техническую информацию об инциденте, в том числе «эксплуатационные подробности и анализ принятых мер и решений». 31 января совет ICAO обсудит отчет и решит, какие действия предпринимать дальше.23 мая 2021 года рейс Ryanair, летевший из Афин в Вильнюс, экстренно сел в Минске после сообщения белорусских диспетчеров о бомбе на борту. После посадки были задержаны двое пассажиров рейса — бывший главред телеграм-канала Nexta, гражданин Беларуси Роман Протасевич и его подруга, россиянка Софья Сапега. Власти многих европейских стран сочли инцидент захватом пассажирского борта ради задержания Протасевича и запретили своим авиакомпаниям полеты в воздушном пространстве Беларуси.Минск обвинил Протасевича в организации массовых беспорядков, нарушении общественного порядка и разжигании социальной розни из-за его роли в протестах против Александра Лукашенко в 2020 году. Сапегу обвинили в том, что она администрировала телеграм-канал «Черная книга Беларуси», где публиковали личные данные белорусских силовиков. Задержанные пошли на сделку со следствием. Россиянка подала прошение о помиловании.Диспетчер «Белаэронавигации» Олег Голегов, который посадил рейс Ryanair в Минске, нелегально выехал заграницу, после чего объявил, что операцию по посадке самолета курировал белорусский КГБ.«Новая газета», в распоряжении которой оказался отчет организации, пишет, что расследовательская группа ICAO, в частности, выявила несоответствие показаний белорусских властей о времени получения анонимного письма, ставшего причиной экстренной посадки. В нем утверждалось о минировании рейса Ryanair.Электронное письмо об угрозе взрыва поступило в аэропорт Минска в 12:56 по местному времени, когда самолет уже готовился к экстренной посадке. Однако Минск предоставил организации скриншот письма с другим временем — 12:25. Проверить реальные метаданные по скриншоту невозможно, указали в ICAO.По данным организации, всего было разослано шесть писем с одинаковыми угрозами — в аэропорты Вильнюса, Минска, Софии, Бухареста, Киева и Афин. В столицы Украины и Греции анонимный мейл так и не дошел. В столичном аэропорте Литвы письмо обнаружили только на следующий день, в понедельник 24 мая, поскольку в выходные почту не проверяли. Белорусский диспетчер, управлявший посадкой, рассказывал экипажу Ryanair об электронных письмах, отправленных нескольким аэропортам около 12:30. Откуда он мог знать об этом, непонятно.Доклад ICAO, пишет «Новая», также документирует несколько случаев несоблюдения Минском стандартных авиапроцедур. Так, например, при угрозе взрыва правила безопасности обязывают пассажиров и экипаж покинуть самолет. Однако, согласно заявлениям экипажа Ryanair, после посадки наземный персонал минского аэропорта обязал представителя экипажа находиться на борту, пока проходил обыск самолета. Также белорусские спецслужбы не стали вводить режим антитеррористической операции в аэропорту, несмотря на сообщение о бомбе на борту, говорится в докладе.Советник бывшего кандидата в президенты Беларуси Светланы Тихановской Франак Вячорка в беседе с «Дождем» подтвердил, что доклад ICAO описывает лишь техническую хронологию событий, но не называет виновных в инциденте и не содержит дополнительных рекомендаций. По его словам, многие из опубликованных в докладе данных ранее были засекречены, но на деле они ничего не изменили.«Мы надеемся, что 31 января будет более детальная дискуссия, надеемся, что расследование будет продолжено. Также мы надеемся, что другие инстанции, которые могут принимать политические решения, а также юристы из международных судов, заинтересуются этим отчетом, чтобы начать следствие против режима Лукашенко. Именно этот отчет может лечь в основу таких следственных действий», — сказал он.В докладе отмечается, что ICAO не выявила факта перехвата, принуждения к посадке или изменению траектории со стороны самолета МиГ-29, в чем изначально обвиняли Беларусь, заявил глава Департамента по авиации минтранса страны Артем Сикорский.«Важно отметить, запись переговоров в кабине экипажа во время принятия решения следовать в Минск не сохранилась ввиду того, что экипаж не отключил самописцы во время стоянки в Минске», — приводит его слова телеканал ОНТ."
}