{
  "article_id": "https://meduza.io/news/2022/01/18/gosduma-prinyala-zakon-o-pozhiznennom-zaklyuchenii-dlya-pedofilov",
  "title": "Госдума приняла закон о пожизненном заключении для педофилов",
  "category": "news",
  "tags": "новости, политика, расследование, репортаж, интервью, реакция, исследование, опрос, тест, президент, приговор, доллар, нефть, экономика, цены, средства, информация, компания, фото, видео, украина, сепаратисты, война, краткий пересказ, бестселлер",
  "text": "Данное сообщение (материал) создано и (или) распространено иностранным средством массовой информации, выполняющим функции иностранного агента, и (или) российским юридическим лицом, выполняющим функции иностранного агента.Нам нужна ваша помощь. Пожалуйста, поддержите «Медузу».Депутаты Госдумы приняли во втором и третьем чтении закон о пожизненном лишении свободы за преступления против половой неприкосновенности несовершеннолетних.Принятый закон меняет две статьи Уголовного кодекса России: 131-ю («Изнасилование») и 132-ю («Насильственные действия сексуального характера»). Сейчас обе статьи предусматривают пожизненный срок для тех, кого уже судили за сексуальное насилие против несовершеннолетних, если они совершили аналогичное преступление против ребенка до 14 лет.Закон расширяет применение максимального наказания. Согласно принятым поправкам, помимо педофилов-рецидивистов к тюремному сроку от 15 до 20 лет или пожизненному заключению могут приговорить, если сексуальные преступления:Авторами закона стали глава комитета Госдумы по госстроительству и законодательству Павел Крашенинников, глава комитета Госдумы по информационной политике Александр Хинштейн и сенатор Андрей Турчак.Законопроект об ужесточении наказания для педофилов внесли на рассмотрение парламента после того, как в сентябре 2021 года в городе Киселевск Кемеровской области нашли мертвыми двух 10-летних девочек. В их изнасиловании и убийстве признался 41-летний Виктор Пестерников, ранее судимый за сексуальные преступления в отношении несовершеннолетних."
}