{
  "article_id": "https://meduza.io/feature/2022/01/18/v-2021-godu-sotrudniki-aviakompanii-rossiya-dobilis-doplat-za-pererabotku-seychas-iz-ih-zarplat-vychitayut-oshibochnuyu-pereplatu",
  "title": "В 2021 году сотрудники авиакомпании «Россия» добились доплат за переработку. Сейчас из их зарплат вычитают «ошибочную переплату» Некоторые получили за месяц по 400 рублей",
  "category": "feature",
  "tags": "новости, политика, расследование, репортаж, интервью, реакция, исследование, опрос, тест, президент, приговор, доллар, нефть, экономика, цены, средства, информация, компания, фото, видео, украина, сепаратисты, война, краткий пересказ, бестселлер",
  "text": "Данное сообщение (материал) создано и (или) распространено иностранным средством массовой информации, выполняющим функции иностранного агента, и (или) российским юридическим лицом, выполняющим функции иностранного агента.Нам нужна ваша помощь. Пожалуйста, поддержите «Медузу».10 января генеральный директор авиакомпании «Россия» («дочка» «Аэрофлота») Сергей Александровский подписал приказ «Об удержании переплаты заработной платы», которым постановил удержать из зарплат более 500 сотрудников в общей сложности почти 25,7 миллиона рублей.Приказ главы авиаперевозчика 11 января опубликовал телеграм-канал «Аэрофлотовщина», специализирующийся на новостях о группе «Аэрофлот» и ее конкурентах. По его данным, текст приказа направили всем сотрудникам, которых он затрагивает. 18 января неназванный бортпроводник «России» на условиях анонимности подтвердил изданию The Insider подлинность документа.В приказе сказано, что зарплату удержат «в связи с допущенной счетной ошибкой при расчете заработной платы за октябрь 2021 года». Глава компании приказал удержать 7,9 миллиона рублей с зарплат работников департамента производства полетов, то есть с командиров экипажей и вторых пилотов, а еще 17,7 миллиона — с зарплат работников департамента обслуживания на борту, то есть бортпроводников. В документе оговаривается, что компания станет удерживать не более 20% от зарплаты сотрудников, начиная с выплат за декабрь 2021 года и «до полного погашения излишне выплаченных денежных средств».Зарплату стали удерживать у 531 сотрудника, рассказал неназванный источник The Insider из числа бортпроводников компании. При этом, утверждает он, у некоторых удерживают больше 20% зарплаты: «На самом деле, у людей снимали 20–30%. Было такое, что и 100%». По его словам, в нескольких случаях у сотрудников с зарплаты в размере 100 тысяч рублей снимали 95 тысяч «переплаты». «Есть люди, у которых оставалось 400 рублей от зарплаты. Среди моих знакомых такое произошло как минимум с 20 людьми», — заявил собеседник издания.Как утверждает телеграм-канал «Аэрофлотовщина», по словам сотрудников «России», из их зарплат удерживают «те самые доплаты» за переработку во второй половине 2021 года. В конце июля — начале августа рейсы «России» стали задерживать или отменять из-за того, что многие сотрудники авиакомпании, недовольные высокой нагрузкой, отказались выходить на рейсы, взяв больничный. После этого, 3 августа 2021-го, сотрудникам «России» решили доплачивать за переработку: 2000 рублей в час за «переналет» свыше нормы 90 часов в месяц, по 3000 рублей — за рейсы с минимальным экипажем и ежедневные полеты, а также 25 тысяч рублей — за готовность в течение месяца в любое время выйти на работу по первому вызову. Все эти выплаты отменили с 1 января 2022 года.Каждый день наша редакция продолжает работать — вопреки давлению государства и только благодаря вам. Спасибо вам огромное! Это очень воодушевляет. «Медузе» по-прежнему нужна ваша помощь. Пожалуйста, поддержите нас.Собеседник The Insider допустил, что «ошибку в расчетах» при начислении зарплаты за октябрь создали искусственно, чтобы удержать сотрудников. «Они сделали это, на мой взгляд, для того, чтобы сохранить штат компании. Фактически нам начислялось больше налета, были расчеты по другому количеству летных часов. Допустим, человек налетал 60 часов, ему посчитали как за 80. Они хотели, чтобы люди остались и работали, а теперь пытаются вычесть», — считает бортпроводник. Он отметил, что за счет премиальных выплат зарплата в «России» была выше, чем в других авиакомпаниях.Многие сотрудники, у которых удержали зарплату, обратились в трудовую инспекцию. Кроме того, как писала 11 января «Аэрофлотовщина», сотрудники направили гендиректору «России» Сергею Александровскому письмо, в котором предупредили о возможном сбое в расписании: «У вас в течение пары дней половина рейсов на землю сядут».В «России», по сведениям самой компании, работает более 6500 сотрудников. По данным Санкт-Петербургского профсоюза бортпроводников, в Петербурге у авиакомпании около 850 бортпроводников, в Москве — около одной тысячи.Александр Бакланов"
}