{
  "article_id": "https://meduza.io/news/2022/01/18/nikakogo-konflikta-v-elite-net-nazarbaev-vpervye-vystupil-s-obrascheniem-posle-protestov-v-kazahstane",
  "title": "«Никакого конфликта в элите нет». Назарбаев впервые выступил с обращением после протестов в Казахстане",
  "category": "news",
  "tags": "новости, политика, расследование, репортаж, интервью, реакция, исследование, опрос, тест, президент, приговор, доллар, нефть, экономика, цены, средства, информация, компания, фото, видео, украина, сепаратисты, война, краткий пересказ, бестселлер",
  "text": "Данное сообщение (материал) создано и (или) распространено иностранным средством массовой информации, выполняющим функции иностранного агента, и (или) российским юридическим лицом, выполняющим функции иностранного агента.Нам нужна ваша помощь. Пожалуйста, поддержите «Медузу».Первый президент Казахстана Нурсултан Назарбаев выступил с видеообращением к народу, в котором впервые прокомментировал январские протесты в стране. Заявление опубликовано на сайте президента Казахстана.Назарбаев заявил, что целью беспорядков было «разрушение целостности страны и устоев государства». Он призвал беречь независимость Казахстана «как зеницу ока» и выразил соболезнования родным и близким погибших в результате беспорядков.Также он прокомментировал слухи о своем отъезде из страны и лишении полномочий главы Совбеза Казахстана.Отвечая на многочисленные обращения в мой адрес, и в связи с публикациями в средствах массовой информации, сообщаю, что я в 2019 году передал полномочия президента Касым-Жомарту Токаеву и с тех пор являюсь пенсионером, и в настоящее время нахожусь на заслуженном отдыхе в столице Казахстана и никуда не уезжал.Президент Касым-Жомарт Токаев обладает всей полнотой власти. Он председатель Совета безопасности. В скором времени президент будет избран председателем партии «Нур Отан». Поэтому никакого конфликта или противостояния в элите нет. Слухи на эту тему абсолютно беспочвенны. Нурсултан Назарбаев возглавлял Казахскую ССР, а затем независимый Казахстан с 1990 по 2019 год. После ухода с поста президента он остался во главе Совета безопасности Казахстана, сохранив широкие полномочия.С начала январских протестов 2022 года Назарбаев не появлялся на публике и не делал публичных заявлений. 5 января президент Казахстана Касым-Жомарт Токаев заявил, что сместил Назарбаева с поста председателя Совбеза. Появились слухи, что бывший президент и члены его семьи могли покинуть страну. Представитель Назарбаева утверждал, что первый президент остается в Казахстане и добровольно снял с себя полномочия главы Совбеза. По сведениям The Guardian, Назарбаев проводит в Нур-Султане «ожесточенные переговоры» с Токаевым о перераспределении активов, доходов и природной ренты.После протестов члены семьи Назарбаева лишились постов в крупных казахстанских компаниях, государственных органах и организациях, связанных с правительством. Старшая дочь первого президента Казахстана — Дарига Назарбаева — до конца января отказалась от посещения пленарных заседании нижней палаты парламента, сославшись на реабилитацию после перенесенного ковида."
}