{
  "article_id": "https://meduza.io/news/2022/01/18/gossekretar-ssha-blinken-vstretitsya-s-glavoy-mid-rf-lavrovym-v-zheneve-21-yanvarya",
  "title": "Госсекретарь США Энтони Блинкен встретится с Сергеем Лавровым в Женеве 21 января",
  "category": "news",
  "tags": "новости, политика, расследование, репортаж, интервью, реакция, исследование, опрос, тест, президент, приговор, доллар, нефть, экономика, цены, средства, информация, компания, фото, видео, украина, сепаратисты, война, краткий пересказ, бестселлер",
  "text": "Данное сообщение (материал) создано и (или) распространено иностранным средством массовой информации, выполняющим функции иностранного агента, и (или) российским юридическим лицом, выполняющим функции иностранного агента.Нам нужна ваша помощь. Пожалуйста, поддержите «Медузу».Госсекретарь США Энтони Блинкен встретится с главой МИД России Сергеем Лавровым в Женеве — после визитов в Украину и Германию, запланированных на 18-20 января. Об этом сообщают ТАСС и «Интерфакс» со ссылкой на слова высокопоставленного представителя Госдепа США на брифинге для журналистов.По словам представителя Госдепа, Блинкен и Лавров договорились о встрече во время телефонного разговора 18 января. О состоявшихся переговорах также сообщается на сайтах МИД и Госдепа. Однако о предстоящей встрече в Женеве в заявлениях сторон не упоминается. По данным РИА Новости и «Коммерсанта», она пройдет 21 января.Блинкен на встрече с Лавровым «продолжит дипломатические дискуссии и призовет к деэскалации [у границ Украины]», рассказала представитель Госдепа. При этом она не смогла уточнить, по чей инициативе пройдут переговоры.В российском диппредставительстве заявили «Интерфаксу», что встреча Лаврова и Блинкена 21 января в Женеве «прорабатывается».Каждый день наша редакция продолжает работать — вопреки давлению государства и только благодаря вам. Спасибо вам огромное! Это очень воодушевляет. «Медузе» по-прежнему нужна ваша помощь. Пожалуйста, поддержите нас.На фоне сообщений о стягивании российских войск к границам Украины и возможного вторжения в страну (Москва эти подозрения отрицает) в Европе прошли три раунда переговоров о гарантиях безопасности. 10 января эта тема обсуждалась на встрече представителей России и США в Женеве, 12 января — в рамках заседания Совета Россия—НАТО в Брюсселе, 13 января — в ходе дискуссии в ОБСЕ в Вене.На переговорах в Женеве и Брюсселе Россию представляли заместители главы МИД России Сергей Рябков и Александр Грушко."
}