{
  "article_id": "https://meduza.io/feature/2022/01/18/huzhe-vsego-ne-zatragivat-chuvstvitelnye-temy",
  "title": "«Хуже всего — не затрагивать чувствительные темы» Интервью Софи Марсо. Она сыграла в новом фильме Франсуа Озона об эвтаназии",
  "category": "feature",
  "tags": "новости, политика, расследование, репортаж, интервью, реакция, исследование, опрос, тест, президент, приговор, доллар, нефть, экономика, цены, средства, информация, компания, фото, видео, украина, сепаратисты, война, краткий пересказ, бестселлер",
  "text": "Данное сообщение (материал) создано и (или) распространено иностранным средством массовой информации, выполняющим функции иностранного агента, и (или) российским юридическим лицом, выполняющим функции иностранного агента.Нам нужна ваша помощь. Пожалуйста, поддержите «Медузу».В прокат выходит «Все прошло хорошо» — новый фильм Франсуа Озона, в котором взрослая дочь (Софи Марсо) выполняет волю тяжелобольного отца (Андре Дюссолье), решившего уйти из жизни. Картина основана на автобиографической книге Эмманюэль Бернейм, многолетней сценаристки Озона. Накануне премьеры Антон Долин поговорил о работе над картиной с Софи Марсо — актрисой, которую в России знают и любят со времен подросткового хита 1980-х «Бум». — Ваш путь в кинематографе начался с невероятно популярной дилогии «Бум» — там вы были еще девочкой. Сегодня вы на ином витке жизни и карьеры, но вновь играете «ребенка» в картине об отцах и детях — теперь у Франсуа Озона.— Такова жизнь — человека, личности, женщины, которая была когда-то девочкой из «Бума». Сперва ты подросток, потом становишься родителем, но приходит время, родители стареют, и приходится вспомнить о том, что ты — дочь. Круг жизни, спираль, возвращение к началу. Наверное, это меня и растрогало в сценарии Франсуа — это самое возвращение.Отношения с родителями сопровождают тебя на протяжении всей твоей жизни, они развиваются, меняются, иногда ломаются, потом неизбежно наступает финал. Эта эволюция трогательна: где семья — там и жизнь, и смерть, и постоянные трансформации. Испытания, вплоть до самого последнего шага. — Чем вас особо привлекла роль Эмманюэль?— Она не привыкла быть в центре внимания, она ставит себя на второе место, довольствуется вторым планом; она — сопровождающая. Иногда я играю ту же роль в жизни. Отец ставит ее перед выбором, навязывает роковую дилемму. Но для нее это момент, когда наконец-то можно заново определить отношения с ним. И вновь стать его дочерью. Такова, возможно, судьба каждого. Моя тоже. — Тема эвтаназии остается чувствительным вопросом во Франции. Герою Андре Дюссолье приходится ехать в другую страну, чтобы осуществить свое желание. Вас не смущал этот чувствительный материал?— Хуже всего — не затрагивать чувствительные темы, бояться говорить о них и заметать пыль под ковер. Я не такая уж болтливая особа, но привыкла в важные моменты говорить обо всем напрямую. Проговаривать проблему — значит решить ее наполовину.«Все прошло хорошо» говорит о смерти, это определенно касается нас всех. Смерть своя, смерть других — например, близких. Нельзя об этом молчать. Фильм Озона не настаивает на какой-то определенной позиции: герой — эстет и бунтовщик, свободолюбивый и бесстрашный, — решает для себя, что хочет уйти из жизни, но это лишь его личный выбор.Перед нами реальная история, картина только рассказывает ее, а не инициирует дискуссию с какой-то определенной тенденциозной позиции. Моя героиня, например, совсем не так уверена в своей правоте, она сомневается до самого конца — но и остается с отцом тоже. Принципиально важен именно этот ее выбор. — И жизнь продолжается даже после смерти. Банально, но факт.— Помню как сейчас, я стояла на балконе и думала о том, насколько жуткие темы мы затрагиваем. А потом вдруг вообразила, что могу умереть в эту секунду, прямо сейчас, и никто этого не заметит, мир не всколыхнется, прохожие продолжат торопиться куда-то, покупатели — стоять в очереди на кассу в супермаркете. Да, жизнь продолжается. Не прекрасно ли это?— «Все прошло хорошо» знакомит нас с совершенно другой, незнакомой Софи Марсо. У вас тоже есть такое ощущение?— Да, наверное. Думаю, дело в книге Эмманюэль Бернейм, в которой нет чрезмерных эмоций. Франсуа [Озон] пытался быть верным материалу: реалистично, сухо, даже холодно он говорит об очень эмоциональных ситуациях. Долг актера — слушаться режиссера, осуществлять его замысел.Я вошла в ритм этого фильма, избегала чрезмерности во всем, следила за внутренним, а не внешним. Были, правда, моменты, когда я играла по-своему, — например, когда моя героиня решает, что совершила ужасную ошибку. Франсуа сомневался, но в конечном счете оставил в фильме этот дубль. Все-таки работа актера с режиссером — всегда обмен.  — Как прошла работа в дуэте с Андре Дюссолье — настоящей легендой французского и мирового кино?— Замечательно. Правда, пересекались мы только во время съемки, на площадке он появлялся в последний момент перед мотором. Были репетиции, но мало: Франсуа почти все снимает сразу, без подготовки.Андре, несмотря на возраст, кажется студентом, только что впервые вышедшим на сцену «Комеди Франсез», — настолько он живо и непосредственно на все реагирует, настолько искренне увлечен своим делом. Он много меня смешил, несколько раз растрогал до слез.   — Что еще, кроме съемок без репетиции, можете рассказать о своем опыте работы с Франсуа Озоном? Он снимал такое количество суперзвезд французского кино, что поначалу трудно поверить, что вы до сих пор не входили в их число. Это ваша первая совместная картина!— Франсуа сделал очень много фильмов, он постоянно снимает, и мы встречались не раз, обсуждая возможность поработать вместе, но никак не получалось на чем-то остановиться. Будто нам обоим было необходимо накопить опыт для этого нашего фильма. На нем мы совпали — поняли, что здесь друг без друга уже не обойтись.Франсуа обожает актеров, не отпускает их ни на секунду, контролирует мельчайшие нюансы каждой сцены, каждой фразы, прислушивается к интонациям. Он нетерпелив, он любопытен, он не желает ничего искусственного, никакой игры в «психологизм». Только факты, только реальность — так была написана и книга Эмманюэль Бернейм.Когда я пыталась сыграть какие-то эмоции, Франсуа чаще всего это купировал: «Она просто торопится в больницу, надо успеть вскочить в скорую, ей не до чувств». Но нам как актерам ничего другого не нужно — чтобы режиссер на нас смотрел, о нас заботился, нас слушал, был внимателен! Франсуа всегда присутствовал, был неизменно сконцентрирован на наших конкретных задачах, ни разу не замкнулся в себе — и это было невероятно комфортно. — Вспоминая вашу многолетнюю карьеру, сотрудничество с каким режиссером вы считаете ключевым, важнейшим?— Возможно, наиболее важным этапом моей жизни и карьеры была работа с Анджеем Жулавским. Мы встретились, когда я была еще очень молода, несколько фильмов мы сделали вместе, и это трансформировало меня. Я открыла для себя кинематограф во второй раз после «Бума». Ведь кино — это как «Матрица», мир со множеством дверей, и Жулавски открыл его при помощи одного из ключей. Не могу найти слов, чтобы сказать, насколько меня это обогатило! — «Все прошло хорошо» вышел на экраны после довольно продолжительного перерыва в вашей профессиональной карьере. С чем он был связан и как вышло, что он закончился именно сейчас, с этой картиной?— На самом деле я вернулась в кино после долгой паузы, но не ради Франсуа Озона, — возвращение было связано со съемками в другой картине. Но ковидные протоколы и неизбежные промедления привели к тому, что она выйдет позже. Это «Женщина нашего времени» Жан-Поля Сивейрака.Да, года три я не снималась, занималась другими делами — мне не хотелось никакого кино, я от него устала. Но потом все равно возникло желание вернуться. К тому же я чувствовала себя неловко перед Франсуа: отказывать ему в третий раз было просто неприлично. Беседовал Антон Долин"
}