{
  "article_id": "https://meduza.io/news/2022/01/18/espch-prisudil-20-tysyach-evro-zhitelnitse-zabaykalya-syn-kotoroy-pokonchil-s-soboy-iz-za-dedovschiny-v-armii",
  "title": "ЕСПЧ присудил 20 тысяч евро жительнице Забайкалья, сын которой покончил с собой из-за дедовщины в армии",
  "category": "news",
  "tags": "новости, политика, расследование, репортаж, интервью, реакция, исследование, опрос, тест, президент, приговор, доллар, нефть, экономика, цены, средства, информация, компания, фото, видео, украина, сепаратисты, война, краткий пересказ, бестселлер",
  "text": "Данное сообщение (материал) создано и (или) распространено иностранным средством массовой информации, выполняющим функции иностранного агента, и (или) российским юридическим лицом, выполняющим функции иностранного агента.Нам нужна ваша помощь. Пожалуйста, поддержите «Медузу».Европейский суд по правам человека (ЕСПЧ) обязал Россию выплатить 20 тысяч евро жительнице Забайкальского края Любови Васильевой. Сын Васильевой — Сергей — в 2005 году покончил с собой во время срочной службы.Сергей Васильев был отправлен в одну из воинских частей Читинской области, где над ним и другими новобранцами начали издеваться старослужащие. Васильев и его сослуживцы самовольно покинули часть, а затем они и их родители обратились к командованию с просьбой о защите.Военную часть расформировали, а Васильева и его друзей должны были перевести на другое место службы. По пути в новую воинскую часть Васильев встретил старослужащих, издевавшихся над ним. Вскоре после этого он покончил с собой. В предсмертной записке Васильев написал, что ему не простят того, что он «сдал» своих мучителей, и опозорят.Прокурорская проверка выявила факты дедовщины, и двое солдат были осуждены. Однако уголовное дело о доведении Сергея Васильева до самоубийства прекратили из-за отсутствия состава преступления.ЕСПЧ счел, что в деле Любови Васильевой российское государство нарушило статью 3 Конвенции по защите прав человека (право на жизнь). "
}