{
  "article_id": "https://meduza.io/feature/2021/12/27/na-doroge-pod-muromom-nashli-zamerzshego-nasmert-oslika-moiseya-iz-spaso-preobrazhenskogo-monastyrya",
  "title": "На дороге под Муромом нашли замерзшего насмерть ослика Моисея из Спасо-Преображенского монастыря В епархии труп животного на обочине объяснили «форс-мажором при утилизации»",
  "category": "feature",
  "tags": "новости, политика, расследование, репортаж, интервью, реакция, исследование, опрос, тест, президент, приговор, доллар, нефть, экономика, цены, средства, информация, компания, фото, видео, украина, сепаратисты, война, краткий пересказ, бестселлер",
  "text": "Данное сообщение (материал) создано и (или) распространено иностранным средством массовой информации, выполняющим функции иностранного агента, и (или) российским юридическим лицом, выполняющим функции иностранного агента.Нам нужна ваша помощь. Пожалуйста, поддержите «Медузу».Во Владимирской области на обочине дороги под Муромом обнаружили замерзший труп осла Моисея из Спасо-Преображенского монастыря. Первые сообщения о погибшем животном появились в муромских пабликах во «ВКонтакте» еще 23 декабря, СМИ обратили на это внимание спустя несколько дней.Животное нашли в сугробе между деревнями Орлово и Мишино, рассказал автор поста. По его словам, осел замерз заживо после того, как два дня провел в снегу. В комментариях под публикациями в погибшем животном опознали ослика, который жил на территории Спасо-Преображенского монастыря, и предположили, что его «выбросили умирать» из-за болезни.Мы спрятали это изображение, потому что оно может показаться вам неприятным или обиднымО какой болезни может идти речь, не уточнялось. В 2019 году местные волонтеры организовали сбор денег на удаление Моисею доброкачественной опухоли. Операция прошла успешно, о других заболеваниях животного зоозащитники не сообщали.В Муромской епархии подтвердили «Подъему», что ослик, живший при монастыре 3-4 года, умер, но «от старости» и на территории обители.«У человека, которому было поручено его утилизировать, по дороге случился форс-мажор с автомобилем, он был вынужден оставить труп около дороги, после чего следующая машина его увезла для утилизации. Около часа-двух этот осел лежал около дороги. Все, как всегда: кто-то заметил и сфотографировал», — заявил глава пресс-службы епархии, иерей Артемий Чернов.Представитель епархии также пристыдил тех, кто заинтересовался этой историей: «Лучше бы люди в храм шли, а то получается, что об умерших животных переживают больше, чем о том, что пост идет рождественский».Издание Readovka со ссылкой на волонтеров, работавших с ослом, сообщило, что Моисей не мог умереть от старости — ему было всего пять лет. По данным британской благотворительной организации The Donkey Sanctuary, которая занимается защитой этих животных, средняя продолжительность жизни ослов достигает примерно 30 лет.В ситуации с гибелью осла «надо разобраться», отметил в комментарии радиостанции «Говорит Москва» первый зампред комитета Госдумы по экологии Владимир Бурматов. Кроме того, депутат посчитал возможным, что других животных из монастыря надо передать в реабилитационный центр. По сведениям издания «ПроВладимир», при монастыре живут еще утки, павлины и фазаны.В свою очередь активисты местного отделения организации «Атеисты России» попросили Следственный комитет проверить руководство монастыря по уголовной статье о жестоком обращении с животным, пишет издание. Правоохранительные органы гибель осла пока не комментировали."
}