{
  "article_id": "https://meduza.io/news/2022/01/18/microsoft-ob-yavila-o-pokupke-izdatelya-videoigr-world-of-warcraft-i-diablo-za-68-7-milliarda-dollarov",
  "title": "Microsoft объявила о покупке издателя видеоигр World of Warcraft и Diablo за 68,7 миллиарда долларов",
  "category": "news",
  "tags": "новости, политика, расследование, репортаж, интервью, реакция, исследование, опрос, тест, президент, приговор, доллар, нефть, экономика, цены, средства, информация, компания, фото, видео, украина, сепаратисты, война, краткий пересказ, бестселлер",
  "text": "Данное сообщение (материал) создано и (или) распространено иностранным средством массовой информации, выполняющим функции иностранного агента, и (или) российским юридическим лицом, выполняющим функции иностранного агента.Нам нужна ваша помощь. Пожалуйста, поддержите «Медузу».Корпорация Microsoft покупает издателя видеоигр Activision Blizzard. Сделка, сумма которой составит 68,7 миллиарда долларов, станет крупнейшей в сегменте видеоигр, сообщает Reuters.Владельцы акций Activision Blizzard получат по 95 долларов за каждую ценную бумагу — на 45% больше ее биржевой цены на 14 января. После объявления о сделке акции Activision Blizzard на внебиржевых торгах подорожали до 88 долларов.После завершения сделки управление Activision Blizzard перейдет к Microsoft Gaming. Подразделение Microsoft, занимающееся играми, также получит весь каталог Activision Blizzard.В 2020 году Microsoft купила холдинг ZeniMax Media за 7,5 миллиарда долларов. Под контроль корпорации перешли студии Bethesda Game Studios (разрабатывает игры серии The Elder Scrolls, Fallout, Starfield), id Software (Doom, Quake), Arkane (Dishonored, Prey, Deathloop), MachineGames (Wolfenstein), Tango Gameworks (The Evil Within и Ghostwire Tokyo). На тот момент сделка была крупнейшей в индустрии видеоигр.Летом 2021 года власти Калифорнии подали иск о дискриминации и домогательствах в компании Activision Blizzard. 17 января стало известно, что Activision Blizzard уволила 37 человек за домогательства и неподобающее поведение, еще несколько десятков сотрудников были привлечены к дисциплинарной ответственности. Эта информация, писала The Wall Street Journal, содержится в отчете, который компания должна была обнародовать перед новогодними праздниками, однако руководство отложило публикацию."
}