{
  "article_id": "https://meduza.io/shapito/2022/01/18/sobralis-kak-to-kriptoinvestory-ekranizirovat-dyunu-i-kupili-knigu-s-raskadrovkami-hodorovski-za-2-6-milliona-dollarov",
  "title": "Собрались как-то криптоинвесторы экранизировать «Дюну» — и купили книгу с раскадровками Ходоровски за 2,6 миллиона долларов Им объяснили, что авторские права устроены не так",
  "category": "shapito",
  "tags": "новости, политика, расследование, репортаж, интервью, реакция, исследование, опрос, тест, президент, приговор, доллар, нефть, экономика, цены, средства, информация, компания, фото, видео, украина, сепаратисты, война, краткий пересказ, бестселлер",
  "text": "Данное сообщение (материал) создано и (или) распространено иностранным средством массовой информации, выполняющим функции иностранного агента, и (или) российским юридическим лицом, выполняющим функции иностранного агента.Нам нужна ваша помощь. Пожалуйста, поддержите «Медузу».В конце прошлого года на аукционе Christieʼs была продана редкая копия книги режиссера Алехандро Ходоровски, где он представил свое видение экранизации «Дюны». Издание было оценено в сумму около 30-40 тысяч долларов, но было продано более чем за 2,66 миллиона. Ставки до таких высот подняла группа криптоинвесторов Spice DAO. Зачем им эта книга? Оказывается, они решили снять по ней свою «Дюну», но не сразу поняли, что само издание не дает никаких прав на экранизацию.Книга 1975 года включает раскадровку фильма с диалогами на французском и английском языках, а также описания персонажей и окружающей среды. В мире насчитывается от 10 до 20 копий, а одну из них даже можно полистать в общем доступе. Интерес к изданию подогрел документальный фильм «„Дюна“ Ходоровски», вышедший в 2013 году. В нем режиссер и команда рассказывают о грандиозном неснятом фильме по роману Фрэнка Герберта. Размах проекта, задуманного в 1970-х, впечатляет: в нем должны были принять участие Ганс Гигер, Орсон Уэллс, Pink Floyd, Сальвадор Дали и много кто еще. Но съемки так и не состоялись.Купив редкую книгу с раскадровками, участники Spice DAO 15 января поделились своими дальнейшими планами. Они решили сделать книгу общедоступной, затем снять по ней оригинальный анимационный сериал и продать его стриминговому сервису, а также поддержать другие проекты, которые сообщество создаст по ее мотивам. Планы по экранизации в твиттере вызвали насмешки, так как покупка физической копии книги не дает ее владельцу ни авторских, ни лицензионных прав. При этом права на экранную адаптацию «Дюны» принадлежат студии Legendary Entertainment. Пользователи говорили, что абсурдные амбиции Spice DAO напоминают решение купить первый выпуск комикса о Человеке-пауке и на этом основании снять свой фильм в отместку Sony. Или, например, взять с полки книжного магазина один из переизданных экземпляров «Дюны» с Шаламе на обложке, а потом объявить актеру, что вторую часть будете снимать вы. Некоторым такая логика показалась естественным результатом распространения NFT: эта технология позволяет человеку купить токен и закрепить за собой владение любым цифровым объектом искусства.Spice DAO вынуждены были признать, что сделать собственную экранную адаптацию крайне сложно. Вместо этого они намерены сделать что-то, вдохновленное этим изданием. Как сказано на странице организации в Medium, «в знак уважения к гигантам, которые были до нас».SpiceDAO не впервые попадает в подобную историю. Ранее организация пыталась купить Конституцию США, а также строила планы по превращению компании Blockbuster в потоковый сервис на блокчейне. Ну ничего, когда-нибудь у них что-то получится!"
}