{
  "article_id": "https://meduza.io/news/2022/01/18/v-rossii-karantin-po-koronavirusu-sokratyat-do-semi-dney",
  "title": "В России карантин по коронавирусу сократят до семи дней",
  "category": "news",
  "tags": "новости, политика, расследование, репортаж, интервью, реакция, исследование, опрос, тест, президент, приговор, доллар, нефть, экономика, цены, средства, информация, компания, фото, видео, украина, сепаратисты, война, краткий пересказ, бестселлер",
  "text": "Данное сообщение (материал) создано и (или) распространено иностранным средством массовой информации, выполняющим функции иностранного агента, и (или) российским юридическим лицом, выполняющим функции иностранного агента.Нам нужна ваша помощь. Пожалуйста, поддержите «Медузу».Срок карантина для заболевших новой коронавирусной инфекцией будет сокращен с 14 дней до одной недели. Об этом объявила вице-премьер Татьяна Голикова на заседании Координационного совета при правительстве РФ по борьбе с COVID-19.Мы оптимизируем подходы к карантину и лабораторному исследованию граждан, в том числе сокращаем сроки карантина до семи дней, а также делаем еще ряд изменений, которые в ближайшее время будут приняты постановлениями главного санитарного врача России.В случае необходимости, добавила Голикова, сроки карантина могут быть вновь пересмотрены.Также, сообщает «Интерфакс», вице-премьер рассказала, что из-за штамма омикрон дома-интернаты переводятся в закрытый режим работы со сменным двухнедельным режимом работы персонала. В регионах, добавила она, планируется привлекать волонтеров к организации горячих линий помощи на дому, включая доставку продуктов, лекарственных препаратов, а также к работе call-центров.В свою очередь мэр Москвы Сергей Собянин сообщил на заседании Координационного совета, что власти города решили продлить до 1 апреля режим самоизоляции для пожилых жителей, не сделавших прививку. На такой же срок продлевается и распоряжение о переводе на удаленную работу 30% сотрудников.Роспотребнадзор объяснял на своем сайте необходимость 14-дневного карантина тем, что этот срок соответствует «инкубационному периоду коронавирусной инфекции — времени, когда болезнь может проявить первые симптомы».В России за прошедшие сутки выявлено 31 252 новых случая коронавирусной инфекции, в том числе 8342 случая в Москве."
}