{
  "article_id": "https://meduza.io/news/2021/12/27/mosgorsud-ostavil-zhurnalista-ivana-safronova-v-sizo-esche-na-tri-mesyatsa-k-kontsu-etogo-sroka-on-provedet-pod-arestom-639-dney",
  "title": "Мосгорсуд оставил журналиста Ивана Сафронова в СИЗО еще на три месяца. К концу этого срока он проведет под арестом 639 дней",
  "category": "news",
  "tags": "новости, политика, расследование, репортаж, интервью, реакция, исследование, опрос, тест, президент, приговор, доллар, нефть, экономика, цены, средства, информация, компания, фото, видео, украина, сепаратисты, война, краткий пересказ, бестселлер",
  "text": "Данное сообщение (материал) создано и (или) распространено иностранным средством массовой информации, выполняющим функции иностранного агента, и (или) российским юридическим лицом, выполняющим функции иностранного агента.Нам нужна ваша помощь. Пожалуйста, поддержите «Медузу».Московский городской суд продлил срок ареста журналиста Ивана Сафронова, обвиняемого в государственной измене, до 7 апреля 2022 года, сообщает телеграм-канал «Московские суды общей юрисдикции».На оглашение решения суда не пустили никого из его близких, в том числе сестру и невесту Сафронова, сообщается в телеграм-канале «Свободу Сафронову!», который ведут друзья арестованного журналиста. Авторы канала отметили, что на других заседаниях родным позволяли увидеться с Сафроновым (кроме одного заседания в декабре 2020-го, когда он присутствовал по видеосвязи).Ранее суды неоднократно продлевали срок заключения Ивана Сафронова. К 7 апреля 2022-го журналист пробудет под арестом 639 дней, или один год и девять месяцев.Бывшего журналиста «Коммерсанта» и «Ведомостей», советника главы «Роскосмоса» Ивана Сафронова арестовали 7 июля 2020 года по обвинению в госизмене.По версии ФСБ, в 2017 году Сафронов, работая в «Коммерсанте», передал секретную информацию спецслужбам Чехии, а в 2015-м сообщил политологу Демури Воронину, имеющему гражданство РФ и ФРГ, информацию о российских войсках в Сирии.Защита Сафронова считает, что уголовное преследование связано с его журналистской деятельностью. Следователи это отрицают, но ранее они предлагали Сафронову заключить досудебное соглашение в обмен на раскрытие журналистских источников."
}