{
  "article_id": "https://meduza.io/episodes/2022/01/18/v-rossii-vot-vot-nachnut-privivat-shkolnikov-ot-kovida-kakoy-vaktsinoy-vyzovet-li-eto-protest-roditeley-reshatsya-li-chinovniki-na-prinuditelnuyu-vaktsinatsiyu",
  "title": "В России вот-вот начнут прививать школьников от ковида. Какой вакциной? Вызовет ли это протест родителей? Решатся ли чиновники на принудительную вакцинацию? ",
  "category": "episodes",
  "tags": "meduza, новости, медуза, политика, внутренняяполитика, вакцина, спутник, спутникv, коронавирус, прививка, ковид, covid19, пандемия, антиваксеры, гамковидвак, эпиваккорона, пфайзер, модерна, астразенека, израиль, сша, qrкоды, принудительнаявакцинация, кремль, вакцинация, спутникм, календарьпрививок, протесты, ильяясный, андрейперцев, владиславгорин, левада, денисволков, гамалеи, чумаков, гинцбург, голикова, минздрав, омикрон, иммунитет, подростковаявакцинация, лонгковид, долгийковид, карантин, дельта, бустеры",
  "text": "Данное сообщение (материал) создано и (или) распространено иностранным средством массовой информации, выполняющим функции иностранного агента, и (или) российским юридическим лицом, выполняющим функции иностранного агента.Нам нужна ваша помощь. Пожалуйста, поддержите «Медузу».Уже на этой неделе должна начаться вакцинация подростков недавно зарегистрированным препаратом «Спутник-М». Кроме того, в ближайшее время начнутся клинические испытания еще одной вакцины — предназначенной для детей младшего возраста (исследования займут около трех месяцев).Детская и подростковая вакцины — это модификация двухкомпонентного «Спутника V», но с уменьшенными дозировками. Подросткам от 12 до 17 лет будут вводить 1/5 взрослой дозы. Дозировку для детей младшего возраста пока только подбирают — планируется проверить 1/10 и 1/5 стандартной дозы «Спутника V».Вакцинация от коронавируса уже внесена в национальный календарь профилактических прививок, но власти обещают, что она будет добровольной. До 15 лет детей можно будет прививать только с письменного согласия родителей или законных представителей. Подростки старше 15 лет смогут сами принять решение.Вакцинация школьников должна помочь в борьбе с омикроном, который способен обходить естественный иммунитет и чаще других вариантов коронавируса поражает детей и подростков.В некоторых регионах школы уже начали собирать списки детей, чьи родители согласны на вакцинацию.— Что известно о новых вариантах «Спутника»?— Вакцинация нужна именно для защиты здоровья школьников или для борьбы с пандемией в целом?— Как власти, скорее всего, будут вести кампанию?В этом выпуске «Что случилось» мы поговорили с кандидатом химических наук, руководителем научной экспертизы венчурного фонда Inbio Ventures Ильей Ясным, социологом и директором «Левада-Центра» (вынужденно указываем: организация объявлена в России НКО — «иностранным агентом») Денисом Волковым и специальным корреспондентом «Медузы» Андреем Перцевым.Таймкоды🔔 Подписывайтесь на подкаст «Что случилось», мы есть на всех основных платформах. А также обратите внимание на ютьюб-канал с нашими подкастами — на него тоже можно подписаться и там удобно комментировать отдельные эпизоды.💌 Адрес для ваших электронных писем — podcasts@meduza.io.💰 Присоединиться к сообществу читателей и слушателей, которые помогают «Медузе» пожертвованиями, можно здесь.🎁 А еще у нас есть «Магаз» — каталог вещей и одежды, связанных с «Медузой». Разве можно удержаться и не купить что-нибудь?Ведущий — Владислав ГоринРедактор — Лора СусловаМузыка — Виктор Давыдов"
}