{
  "article_id": "https://meduza.io/news/2022/01/18/belyy-dom-rossiya-mozhet-nachat-ataku-na-ukrainu-v-lyuboy-moment",
  "title": "Белый дом: Россия может начать атаку на Украину в любой момент",
  "category": "news",
  "tags": "новости, политика, расследование, репортаж, интервью, реакция, исследование, опрос, тест, президент, приговор, доллар, нефть, экономика, цены, средства, информация, компания, фото, видео, украина, сепаратисты, война, краткий пересказ, бестселлер",
  "text": "Данное сообщение (материал) создано и (или) распространено иностранным средством массовой информации, выполняющим функции иностранного агента, и (или) российским юридическим лицом, выполняющим функции иностранного агента.Нам нужна ваша помощь. Пожалуйста, поддержите «Медузу».Россия способна в любой момент напасть на Украину, считают власти США. Об этом заявила пресс-секретарь Белого дома Джен Псаки.«Президент Путин создал этот кризис, собрав сто тысяч российских военных вдоль границ Украины, включая недавнюю переброску российских войск в Беларусь для совместных учений и проведение дополнительных учений на восточной границе Украины», — добавила она.По словам представительницы Белого дома, России предстоит решить, столкнется ли она с экономическими последствиями своих действий или выберет путь дипломатического урегулирования ситуации.Псаки также сообщила, что у Вашингтона есть информация, которая указывает на то, что российские власти готовились к эвакуации сотрудников своего посольства на Украине в конце декабря — начале января.Ранее о том, что Россия вывезла из Украины членов семей своих дипломатических сотрудников, сообщила газета The New York Times. В МИД РФ ответили, что «посольство России в Киеве работает в штатном режиме».О возможности вторжения России в Украину западные СМИ сообщают на протяжении нескольких месяцев. Среди прочего в США опасаются, что Россия может готовить провокации и создать предлог для военной операции.Москва эти подозрения отрицает. Представитель Кремля Дмитрий Песков заявлял, что Россия держит войска близ украинских границ из-за «недружественной обстановки», созданной приближением НАТО к российским границам.В случае вторжения США и Евросоюз обещают ввести против России новые жесткие санкции. В середине января в конгресс США внесли несколько законопроектов о таких ограничениях. В частности, они подразумевают персональные ограничения в отношении президента Владимира Путина и высшего руководства России."
}